UNKNOWN_TYPE_MESSAGE_TEXT = [
    "Пожалуйста, пришлите цифру от 1 до 5",
    "Извините, я не знаю как обработать подобное сообщение. Напишите, пожалуйста, текст."
]
ANOTHER_GRADES_TEXT = "Нам жаль, что вам что-то не понравилось. Мы хотим стать лучше, пожалуйста, расскажите подробнее, какие у вас есть замечания?"

FIVE_POINTS_GRADE_TEXT = "Спасибо за ваш отзыв! Мы рады, что вам понравилось."

GOODBYE_MESSAGE_TEXT = "Спасибо за ваш отзыв. Мы обязательно учтем все ваши замечания."

SECOND_TIME_FEEDBACK_ATTEMPT = "Спасибо за ваш отзыв!"